brew "entr"
brew "fd"
brew "fzf"
brew "go"
brew "lazygit"
brew "luarocks"
brew "moreutils"
brew "neovim"
brew "node@24"
brew "pure"
brew "rage"
brew "ripgrep"
brew "wget"
cask "amethyst"
cask "claude-code"
cask "firefox"
cask "ghostty"
cask "mullvad-vpn"
cask "postgres-app"
cask "signal"
cask "telegram"
