brew "entr"
brew "fd"
brew "go"
brew "moreutils"
brew "node@24"
brew "pure"
brew "rage"
brew "ripgrep"
brew "uv"
brew "wget"
cask "claude-code"
cask "firefox"
cask "google-chrome"
cask "ledger-wallet"
cask "monarch"
cask "mullvad-vpn"
cask "postgres-app"
cask "signal"
cask "sublime-merge"
cask "sublime-text"
cask "telegram"
