brew "entr"
brew "fd"
brew "go"
brew "moreutils"
brew "node@24"
brew "pure"
brew "rage"
brew "ripgrep"
brew "uv"
cask "alfred"
cask "claude-code"
cask "docker-desktop"
cask "firefox"
cask "font-input"
cask "google-chrome"
cask "ledger-wallet"
cask "linearmouse"
cask "mullvad-vpn"
cask "postgres-app"
cask "signal"
cask "sublime-merge"
cask "telegram"
go "github.com/sminez/acme-corp/dirtree"
